/* advanced view */
"Advanced View" = "Vista avanzada";

/* Agent disabled */
"Agent disabled" = "Agente desactivado";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "Ya existe una instancia anterior de GlobalProtect. No se puede iniciar una nueva instancia.";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect deshabilitada";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect deshabilitada";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect deshabilitada.";

/* authentication failed */
"Authentication Failed" = "Error de autenticación";

/* auto discovery */
"auto discovery" = "detección automática";

/* basic view */
"Basic View" = "Vista básica";

/* cancel */
"Cancel" = "Cancelar";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "No se puede conectar al socket de servicio";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "Error de certificado. ¿Reiniciar el servicio?";

/* clear ticket alert */
"Clear ticket alert" = "Borrar alerta de vale";

/* Client cert required */
"Client cert required" = "Cert cliente obligatorio";

/* collapse */
"Collapse" = "Contraer";

/* connect */
"Connect" = "Conectar";

/* Connect to */
"Connect to" = "Conectar a";

/* connected */
"Connected" = "Conectado";

/* Connected to */
"Connected to" = "Conectado a";

/* connected-msg */
"Connected(msg)" = "Connected(msg)";

/* connecting */
"Connecting" = "Conectando";

/* Continue */
"Continue" = "Continuar"; 

/* Could not connect to portal */
"Could not connect to portal" = "No puedo conectar con el portal";

/* debug
   debug level - debug */
"Debug" = "Depurar";

/* details */
"Details" = "Detalles";

/* detect another instance */
"Detected another instance" = "Se ha detectado otra instancia";

/* disable */
"Disable" = "Deshabilitar";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "Deshabilitar GlobalProtect con vale";

/* disconnect */
"Disconnect" = "Desconectar";

/* Disconnecting... */
"Disconnecting..." = "Desconectando...";

/* Disconnected */
"Disconnected" = "Desconectado";

/* Discovering network... */
"Discovering network..." = "Detectando red...";

/* Discovery complete */
"Discovery complete" = "Detección completada";

/* do not display this notification again */
"Do not display this notification again." = "No mostrar esta notificaciÛn de nuevo.";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "Esta acción borrará las credenciales guardadas de GlobalProtect. ¿Continuar?";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "¿Realmente desea borrar el vale existente?";

/* Download will begin in the background */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "La descarga comenzará en segundo plano. Se le pedirá que instale una vez que la descarga haya finalizado con éxito. ¿Descargar ahora?";
 
/* debug level - dump
   dump */
"Dump" = "Volcar";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "Durante la instalación la conexión VPN será finalizada y restablecida. ¿Instalar ahora?";

/* enable */
"Enable" = "Habilitar";

/* Enter a disable reason */
"Enter a disable reason" = "Introducir un motivo para deshabilitar";

/* Enter the passcode */
"Enter the passcode" = "Introducir el código de acceso";

/* debug level - error
   error */
"Error" = "Error";

/* error! */
"Error!" = "Error";

/* Error details */
"Error details" = "Detalles del error";

/* Error, please refer to log file for more details. */
"Error, please refer to log file for more details." = "Error, por favor remítase al fichero de log para obtener más detalles.";

/* exit */
"Exit" = "Salir";

/* expand */
"Expand" = "Expandir";

/* external */
"external" = "Externo";

/* external */
"External" = "Externo";

/* Failed */
"Failed" = "Fallo";

/* failed save to keychain */
"Failed to save password to keychain!" = "Fallo al guardar la contraseña en la cadena clave.";

/* failed to save support log */
"Failed to save support log file!" = "Fallo al guardar archivo de registro de soporte.";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect Check Version";

/* globalprotect help */
"GlobalProtect Help" = "Ayuda de GlobalProtect";

/* rediscovery */
"GlobalProtect Rediscover Network" = "Red de nueva detección de GlobalProtect";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "Notificación de GlobalProtect";

/* Notification */
"Notification" = "Notificación";

/* GlobalProtect Update */
"GlobalProtect Update" = "Actualización de GlobalProtect";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "La versión _s_ está lista para la instalación.";

/* hide panel */
"Hide Panel" = "Ocultar panel";

/* hoststate */
"Host State" = "Estado de host";

/* incorrect passcode */
"Incorrect passcode." = "Código de acceso incorrecto.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "Vales incorrectos. Inténtelo de nuevo.";

/* debug level -info
   info */
"Info" = "Información";

/* input alert
   input alert dialog */
"Input alert" = "Alerta de entrada";

/* internal */
"Internal" = "Interno";

/* Invalid portal */
"Invalid portal" = "Portal no válido";

/* Invalid portal config version */
"Invalid portal config version" = "Versión de configuración de portal no válida";

/* Invalid username and password */
"Invalid username and password" = "Nombre de usuario y contraseña inválidos.";

/* not available */
"N/A" = "N/D";

/* new hip message avaialbe */
"new hip message available" = "nuevo mensaje hip disponible";

/* No */
"No" = "No";

/* debug level - none
   none */
"None" = "Ninguno";

/* not connected */
"Not Connected" = "No conectado";

/* OK
   ok */
"OK" = "Aceptar";

/* onDemand mode new */
"OnDemand mode." = "Modo A petición.";

/* password cannot be empty */
"Password cannot be empty" = "El campo Contraseña no puede estar vacío";

/* password expired msg */
"Password expires in %d days." = "La contraseña caduca en %d días.";

/* password file blank warning */
"Password field cannot be blank!" = "El campo Contraseña no puede estar en blanco.";

/* Password Warning */
"Password Warning" = "Aviso de Contraseña";

/* Please enter username and password to connect. */
"Please enter username and password to connect." = "Introduzca por favor nombre de usuario y contraseña para conectarse";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "La dirección de portal ha cambiado. Se volverá a conectar con el portal. ¿Desea continuar?";

/* portal error */
"Portal Error" = "Error de portal";

/* portal error, check version failed */
"Portal error, check version failed." = "Error de portal: ha fallado la comprobación de versión.";

/* prepare download */
"Prepare for download" = "Preparar para descarga";

/* proxy authentication required */
"Proxy Authentication Required" = "Autenticación de proxy obligatoria";

/* Proxy authentication required */
"Proxy authentication required" = "Autenticación de proxy obligatoria";

/* client certificate error */
"Required client certificate is not found" = "No se encuentra el certificado de cliente obligatorio";

/* resend credential */
"Resend credential" = "Volver a enviar credencial";

/* Retrieving configuration... */
"Retrieving configuration..." = "Recuperando configuración...";

/* retrying */
"Retrying" = "Reintentando";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "El orden de búsqueda debe encontrarse entre 1 y 400000";

/* send portal info */
"Send portal info for reconnection" = "Enviar información de portal para nueva conexión";

/* Server Certificate Error */
"Server Certificate Error" = "Error en el certificado de Servidor";

/* socket error */
"Server Socket Error" = "Error de socket de servidor";

/* settings */
"Settings" = "Configuración";

/* show panel */
"Show Panel" = "Mostrar panel";

/* Show Certificate */
"Show Certificate" = "Mostrar certificado";

/* status */
"Status" = "Estado";

/* success */
"Success" = "Acción realizada correctamente";

/* tech support file saved */
"Techsupport file saved" = "Archivo Techsupport guardado";

/* portal address blank warning */
"The portal address is blank!" = "La dirección de portal está en blanco.";

/* support files are saved in  */
"The support log files are saved in " = "Los archivos de registro de soporte se han guardado en ";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "Hay una nueva versión de GlobalProtect (_s_) disponible para descargar."; 

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "Hay una versión más antigua de GlobalProtect (_s_) disponible para descargar.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "Hay un problema con el certificado de seguridad, por ese motivo la identidad de _s_ no puede verificarse. Por favor contacte con el soporte de su organización para resolver este incidente.";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "Esta operación desconectará GlobalProtect y establecerá una nueva conexión. ¿Continuar?";

/* troubleshooting */
"Troubleshooting" = "Solución de problemas";

/* unknown */
"Unknown" = "Desconocido";

/* Unknown portal status */
"Unknown portal status" = "Estado de portal desconocido";

/* User authentication failed */
"User authentication failed" = "Error de autenticación de usuario";

/* User overrides reach limit! */
"User overrides reach limit!" = "Se ha llegado al máximo!";

/* using cached portal */
"Using Cached Portal" = "Utilizando portal en caché";

/* version: */
"Version: " = "Versión: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "La conexión VPN se ha establecido con éxito.";

/* debug level - warning warn */
"Warn" = "Advertir";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "Atención: La comunicación con _s_ puede haber sido comprometida. Recomendamos que no continúe con esta conexión.";

/* Yes */
"Yes" = "Sí";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "Por favor, introduzca la contraseña correcta para puerta de enlace";

/* Enter login credentials */
"Enter login credentials" = "Introducir credenciales de inicio de sesión";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "La actualización del agente de GlobalProtect está realizándose. Espere, la aplicación se reiniciará tras completarse la actualización.";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect no está conectado. realice una conexión manual utilizando la aplicación de GlobalProtect.";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "Su dispositivo no se puede conectar a GlobalProtect debido a un problema con la red.";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "Quedan %d segundos para iniciar sesión y volver a conectarse a GlobalProtect.";

/* Install Certificate */
"Install Certificate" = "Instalar certificado";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "Instale el certificado para permitir que su dispositivo se conecte a GlobalProtect y acceda de forma segura a la red de su empresa.";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "No está autorizado para conectar con el portal de GlobalProtect.";

/* Home - new tab name */
"Home" = "Inicio";

/* kerberos authitication failed */
"kKerberos authentication failed" = "Fallo en la autenticación Kerberos";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "El certificado de este servidor ha caducado. Es posible que el servidor al que intenta conectarse simule ser _s_, lo que podría poner en peligro su información confidencial.";

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "El certificado de este servidor no es válido. Es posible que el servidor al que intenta conectarse simule ser _s_, lo que podría poner en peligro su información confidencial.";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "El certificado de este servidor ha sido firmado por una autoridad de certificación desconocida. Es posible que el servidor al que intenta conectarse simule ser _s_, lo que podría poner en riesgo su información confidencial.";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "El certificado de este servidor todavía no es válido. Es posible que el servidor al que intenta conectarse simule ser _s_, lo que podría poner en peligro su información confidencial.";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "El servidor _s_ no ha aceptado el certificado.";

/* The server requires a client certificate. */
"The server requires a client certificate." = "El servidor _s_ requiere un certificado de cliente.";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "Error de autenticación de GlobalProtect";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect no se pudo conectar con el servidor de inicio de sesión. Póngase en contacto con el servicio de asistencia para solucionar este problema.";

/* GlobalProtect Login */
"GlobalProtect Login" = "Inicio de sesión de GlobalProtect";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "Error de comunicación interna. Reinicie el sistema para resolver el problema.";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "Se borrarán las credenciales de GlobalProtect, y finalizará la conexión. ¿Desea continuar?";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "Su contraseña ha caducado y se debe cambiar.";

/* 691 */
"The username or password you entered is not valid." = "El nombre de usuario o contraseña que ha introducido no es válido.";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "No ha sido posible cambiar su contraseña. Póngase en contacto con el administrador.";

/* Please enter a reason */
"Please enter a reason." = "Introduzca un motivo.";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect versión _s_ es la versión más reciente disponible.";

/* have the version title */
"You have the most recent version" = "Tiene la versión más reciente.";

/* check for update */
"Check for Updates" = "Comprobar actualizaciones";

/* sign in*/
"Sign In" = "Iniciar sesión";

/* username */
"Username:" = "Nombre de usuario:";

/* password */
"Password:" = "Contraseña:";

/* more notifications */
"More Notifications" = "Más notificaciones";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "Error de certificado de servidor no conocido.";

/* Collect Logs */
"Collect Logs" = "Recopilar registros";

/* Saving logs to */
"Saving logs to" = "Guardar archivos de registro en";

/* Collecting log files... */
"Collecting log files..." = "Recopilando archivos de registro...";

/* An error occured */
"An error occured" = "Se ha producido un error";

/* The support file is saved to */
"The support file is saved to" = "El archivo de asistencia se ha guardado en";
"The log file has been saved to" = "El archivo de registro se ha guardado en";

/* Finished */
"Finished" = "Finalizado";

/* Close */
"Close" = "Cerrar";

/* Open Folder */
"Open Folder" = "Abrir carpeta";

/* Manage Portals */
"Manage Portals" = "Gestionar portales";

/* Connected - Internal */
"Connected - Internal" = "Conectado-Interno";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "Está autenticado en la red interna";

/* Your connection has been secured */
"Your connection has been secured" = "Su conexión se ha protegido";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "Su conexión a_s_se ha protegido";

/* You are using _s_ */
"You are using _s_" = "Está utilizando _s_";

/* Connection Failed */
"Connection Failed" = "Fallo de conexión";

/* Connecting... */
"Connecting..." = "Conectando...";

/* Disabled */
"Disabled" = "Deshabilitado";

/* Restoring VPN connection */
"Restoring VPN connection" = "Restaurando la conexión VPN";

/* Still Working... */
"Still Working..." = "Continúa trabajando...";

/* Best Available */
"Best Available" = "El mejor disponible";

/* Not Selected */
"Not Selected" = "No seleccionado";

/* Portal */
"Portal" = "Portal";

"Portal:" = "Portal:";

"Portals:" = "Portales:";

/* Gateway */
"Gateway" = "Gateway";

"Gateway:" = "Gateway:";

/* Passcode did not match */
"Passcode did not match." = "La clave de acceso no coincidió.";

/* About */
"About" = "Acerca de";

/* Welcome Page */
"Welcome Page" = "Página de bienvenida";

/* Refresh Connection */
"Refresh Connection" = "Actualizar conexión";

/* Help */
"Help" = "Ayuda";

/* Authenticate... */
"Authenticate..." = "Authenticate...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "The passwords you entered did not match";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "Ingrese su dirección del portal";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "Portal not found. Please re-enter or contact an administrator for help.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "Eliminar portal _s_? Con esto, se finalizará su sesión actual de GlobalProtect.";

/* Delete portal %@? */
"Delete portal _s_?" = "Eliminar portal _s_?";

/* Portal Address: */
"Portal Address:" = "Dirección del portal:";

/* Please enter the verification code */
"Please enter the verification code" = "porfavor ingrese el codigo de verificacion";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect Configuración";

/* Connection */
"Connection" = "Conexión";

/* Host Profile */
"Host Information Profile" = "Perfil de información del host";

/* General */
"General" = "General";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "Authentication failed: Invalid username or password";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "Error de autenticación desconocida. Código de error:";

/* Logging Level: */
"Logging Level:" = "Logging Level:";

/* Do not show this again */
"Do not show this again" = "No volver a mostrar esta página";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "Seleccione un certificado de cliente válido para conectarse a GlobalProtect";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "Cannot delete the in-use portal in always-on mode";

/* Please enter a passcode */
"Please enter a passcode" = "Introduzca una clave de acceso";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "No ha sido posible conectarse al gateway con la dirección IP de túnel especificada. Póngase en contacto con su administrador de TI.";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "No ha sido posible conectarse al gateway de GlobalProtect. Póngase en contacto con su administrador de TI.";

/* The username is invalid */
"The username is invalid." = "El nombre de usuario no es válido.";

/* Submit */
"Submit" = "Enviar";

/* Current password */
"Current password" = "Contraseña actual";

/* new password */
"New password" = "Nueva contraseña";

/* Confirm new password */
"Confirm new password" = "Confirmar nueva contraseña";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "Las contraseñas que ha introducido no coinciden.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "Su contraseña se ha cambiado correctamente.";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "Iniciar sesión en:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "Escriba el nombre del dominio \\ nombre de usuario para iniciar sesión en otro dominio.Escriba el nombre del equipo\\nombre de usuario local para iniciar sesión solo en este PC (no un dominio)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "Como inicio sesión en otro dominio?";

/* 4.1.0 localized string -- third batch */
"Save" = "Guardar";
"Delete" = "Eliminar";
"Account:" = "Cuenta:";
"Sign Out" = "Cerrar sesión";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "Si tiene problemas con GlobalProtect, póngase en contacto con el administrador del sistema. Es posible que tengan que revisar los logs de GlobalProtect para determinar el problema y solucionarlo.";
"Expand All" = "Expandir todo";
"Collapse All" = "Contraer todo";
"The portal address you have entered is already present in the portal list." = "La dirección del portal que ha introducido ya se encuentra en la lista de portales.";
"Tunnel" = "Túnel";
"Required client certificate not found. Please contact your IT administrator." = "No se ha encontrado el certificado de cliente requerido. Póngase en contacto con el administrador de TI.";
"GlobalProtect Password Change" = "Cambio de contraseña de GlobalProtect";


"You are not allowed to delete the portal address. Please contact your IT Administrator." = "No tiene permiso para eliminar la direcciÛn del portal. PÛngase en contacto con el administrador de TI.";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "Esta acción desconectará GlobalProtect y eliminará las credenciales guardadas de GlobalProtect. ¿Desea continuar?";
"Authenticated" ="Autenticado";
"Type" = "Tipo";
"You are on the internal corporate network." = "Se encuentra en una red corporativa interna.";

"You are securely connected to the corporate network" = "Está conectado de forma segura a la red corporativa";

"Remove User Credential" = "Eliminar credenciales de usuario";

/* Connection Details */

"Assigned Local IP:" = "IP local asignada:";

"Gateway IP:" = "IP de puerta de enlace de:";

"Protocol:" = "Protocolo:";

"Uptime:" = "Tiempo activo:";

"Bytes In:" = "Bytes de entrada:";

"Bytes Out:" = "Bytes de salida:";

"Packets In:" = "Paquetes de entrada:";

"Packets Out:" = "Paquetes de salida:";

"Packets I/Error:" = "Paquetes de entrada/error:";

"Packets O/Error:" = "Paquetes de salida/error:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "La aplicación de GlobalProtect se ha deshabilitado porque no ha entrado en modo FIPS-CC. Póngase en contacto con el administrador de TI.";

"FIPS-CC Mode Failed" = "Fallo de modo FIPS-CC";

"FIPS-CC Mode Enabled" = "Modo FIPS-CC habilitado";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "Este certificado no es compatible con FIPS-CC. Acceda a los logs del sistema para obtener más información.";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "El certificado de máquina recibido desde este equipo no es válido. Póngase en contacto con el administrador de TI.";

"Your GlobalProtect session has ended due to inactivity." = "Su sesión de GlobalProtect ha finalizado por inactividad.";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "Algunos componentes de la aplicación GlobalProtect no se pudieron iniciar debido a la configuración del sistema operativo. Esto puede provocar que se bloquee algún tráfico de red. Póngase en contacto con su administrador de TI para obtener ayuda.";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "No se pudo asignar la dirección IP privada.";

"Available Gateways" = "Puertas de enlace disponibles.";

"Click to hide gateway dialog" = "Haga clic para ocultar el cuadro de diálogo de la puerta de enlace.";

"Click to show gateway dialog" = "Haga clic para mostrar el cuadro de diálogo de la puerta de enlace.";

"Connected Gateway" = "Se conectó a la puerta de enlace.";

"Connecting to the best available gateway." = "Conectándose a la mejor puerta de enlace disponible.";

"Connection failed. No gateway could be reached." = "Error de conexión. No se pudo establecer contacto con ninguna puerta de enlace.";

"Couldn't connect to manually selected gateway:" = "No se pudo conectar con la puerta de enlace seleccionada manualmente:";

"Couldn't connect to Preferred gateway:" = "No se pudo conectar con la puerta de enlace preferida:";

"Failed to save logs." = "No se pudieron guardar los registros.";

"Gateway Location" = "Ubicación de la puerta de enlace";
"Gateway Location:" = "Ubicación de la puerta de enlace:";

"Logs were saved." = "Se guardaron los registros.";

"menu" = "menú";

"Navigator drawer" = "Cajón de navegación";

"Navigator drawer is closed" = "Se cerró el cajón de navegación";

"Navigator drawer is opened" = "Se abrió el cajón de navegación";

"Passwords don't match" = "Las contraseñas no coinciden.";

"Preferred" = "Preferida";
"(Preferred)" = "(Preferida)";
" (Preferred)" = " (Preferida)";

"Remove Preferred" = "Quitar preferida";

"Search Available Gateways" = "Buscar puertas de enlace disponibles";

"Select Gateway" = "Seleccionar puerta de enlace";

"Set As Preferred" = "Establecer como preferida";

"Sign-in is required." = "Se requiere el inicio de sesión.";

"The connection has failed." = "Error de conexión.";

"View Connection Details" = "Ver los detalles de la conexión.";

"You have received a notification." = "Ha recibido una notificación.";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "Si se configuró una puerta de enlace como preferida, la aplicación GlobalProtect se conectará automáticamente a la puerta de enlace preferida en el próximo intento de conexión.";

"Preferred Gateway" = "Puerta de enlace preferida";

"Welcome to GlobalProtect" = "Bienvenido a GlobalProtect";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "Se restringió el acceso a la red desde este dispositivo en virtud de la política de seguridad de la organización. Comuníquese con su administrador de TI.";

"Access to the network from this device has been restored as per your organization's security policy." = "Se restableció el acceso a la red desde este dispositivo en virtud de la política de seguridad de la organización.";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS requiere la aprobación del usuario para cargar la extensión de kernel de GlobalProtect. Vaya a Preferencias de sistema > Seguridad y privacidad y seleccione Permitir. Si el problema persiste, comuníquese con su administrador de TI.";

"verify your identity" = "compruebe su identidad";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "Para iniciar sesión más rápidamente, habilitar Touch ID para GlobalProtect. Si desea modificar sus preferencias sobre el inicio de sesión con Touch ID, seleccione GlobalProtect > Settings > Preferences.";

"Connect with SSL Only" = "Conéctese solo con SSL";

"Authentication:" = "Autenticación:";

"Use Touch ID" = "Usar Touch ID";

"No Network Connectivity. Please verify your network connection and try again." = "No hay conexión a la red. Verifique la conexión a la red e intente nuevamente.";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "El inicio de sesión biométrico (fingerprint) ahora está habilitado para GlobalProtect.";

"Place your finger on the fingerprint to sign in." = "Coloque su dedo en la huella digital para iniciar sesión.";

"Biometric (fingerprint) sign-in was unsuccessful." = "El inicio de sesión biométrico (fingerprint) no se realizó correctamente.";

"Place your finger on the fingerprint and try again." = "Coloque su dedo sobre la huella dactilar y vuelva a intentarlo.";

"Your fingerprint has been verified successfully!" = "¡Su huella digital ha sido verificada con éxito!";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "No se pudo recuperar la clave de software automáticamente; obtenga el código de forma manual e inicie sesión.";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "Esta función o dispositivo no tiene licencia de GlobalProtect. Póngase en contacto con el administrador de TI.";

"Please select a gateway to connect manually." = "Seleccione una puerta de enlace para conectarse manualmente.";

/* 5.2 Localizations */

"About GlobalProtect..." = "Acerca de GlobalProtect...";

"Portal address changed. Click OK to reconnect the agent." = "Dirección del portal modificada. Haga clic en Aceptar para volver a conectar el agente.";

"Checking smart card status..." = "Comprobando el estado de la tarjeta inteligente...";

"Checking status..." = "Comprobando el estado...";

"Connect smart card" = "Conectar tarjeta inteligente";

"Decline" = "Rechazar";

"Delete portal" = "Eliminar portal";

"Do you want to clear username and password ?" = "¿Desea borrar el nombre de usuario y contraseña?";

"GlobalProtect Authentication" = "Autenticación de GlobalProtect";

"GlobalProtect Change Password" = "Cambio de contraseña de GlobalProtect";

"I Accept, Terms of use" = "Acepto los términos de uso.";

"I Agree" = "Estoy de acuerdo";

"Later" = "Después";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "Introduzca el nombre de usuario y el código de acceso de RSA.";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "Introduzca la siguiente información para indicar que dispone de autorización para deshabilitar GlobalProtect.";

"Please input your smart card PIN" = "Introduzca el PIN de su tarjeta inteligente.";

"Portal address cannot be empty !" = "La dirección del portal no puede estar vacía.";

"Protected Resource" = "Recurso protegido";

"Rate GlobalProtect" = "Calificar GlobalProtect";

"Rate Now" = "Calificar ahora";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "Reenviando el perfil de información del host. El proceso puede tardar unos minutos.";

"Select Certificate" = "Seleccionar certificado";

"Smartcard reader was not detected!" = "No se ha detectado el lector de tarjetas inteligentes.";

"The ticket is not valid. Please enter a valid ticket." = "El ticket no es válido. Introduzca uno válido.";

"The user already connected. Restart connection?" = "El usuario ya está conectado. ¿Desea reiniciar la conexión?";

"Unknown change password err code:" = "Código de error de cambio de contraseña desconocido:";

"Use Smart Card" = "Usar tarjeta inteligente";

"User Based Override" = "Anulación basada en el usuario";

"Wrong passcode, please try again." = "Código de acceso incorrecto. Inténtelo de nuevo.";

"Your password could not be changed, please contact the administrator." = "No se pudo cambiar la contraseña. Póngase en contacto con el administrador.";

"To continue, check your system browser and sign in" = "Para continuar, verifique el navegador de su sistema e inicie sesión";

"To continue, check your browser in GlobalProtect and sign in" = "Para continuar, revise su navegador en GlobalProtect e inicie sesión";

"REPORT_ISSUE_DESCRIPTION" = "Haga clic en Continuar para permitir que GlobalProtect recolecte, notifique y envíe los registros de diagnóstico o de solución de problemas a la instancia Cortex Data Lake para poder solucionar problemas, diagnosticar o depurar.<br><br>
Seleccione &quotEjecutar las pruebas de diagnóstico e incluir los registros&quot para permitir que Global Protect ejecute las pruebas de diagnóstico, identifique cualquier problema de conectividad y genere un informe. Las pruebas de diagnóstico pueden tomar unos minutos. Si no selecciona &quotEjecutar las pruebas de diagnóstico e incluir los registros&quot, Cortex Data Lake solo recibirá los registros de solución de problemas.<br><br>Para obtener más información, consulte la ";

"privacy datasheet" = "hoja de datos de privacidad";

"Run Diagnostics and Include Diagnostics Logs" = "Ejecutar las pruebas de diagnóstico e incluir los registros";

"'Today at' h:mm a zzz" = "'Hoy a las' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY 'a las' h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "Reintentar";

"An error was encountered. Please retry." = "Un error fue encontrado. Por favor, intenta de nuevo.";

"Report Sent!" = "Informe enviado correctamente!";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "Inicie sesión en GlobalProtect para continuar con las pruebas de diagnóstico y notificar el problema.";

"Please choose a client certificate to continue" = "Elija un certificado de cliente para continuar";

"GlobalProtect Report an Issue" = "Informar de un problema  GlobalProtect";

"Report an Issue" = "Informar de un problema";

"Tell us a little about the issue to help your administrator to investigate further." = "Háblenos un poco sobre el problema para ayudar a su administrador en la investigación.";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "Enviando el informe...";

"Running Diagnostic Tests..." = "Las pruebas de diagnóstico están en curso...";

"This may take a few minutes..." = "¿Este proceso puede tardar algunos minutos en completarse...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "No se encontraron problemas. Trate de ejecutar las pruebas de diagnóstico para ayudar a su administrador de TI a identificar cualquier problema de conectividad.";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "Por alguna razón, GlobalProtect no pudo enviar el informe. Haga clic en Reintentar para volver a enviarlo.";

"Diagnostic tests have been temporarily suspended." = "Las pruebas de diagnóstico se suspendieron momentáneamente.";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "Haga clic en Continuar para permitir que GlobalProtect recolecte, notifique y envíe los registros de diagnóstico o de solución de problemas a la instancia Cortex Data Lake para poder solucionar problemas, diagnosticar o depurar.\n\nSeleccione \"Ejecutar las pruebas de diagnóstico e incluir los registros\" para permitir que Global Protect ejecute las pruebas de diagnóstico, identifique cualquier problema de conectividad y genere un informe. Las pruebas de diagnóstico pueden tomar unos minutos. Si no selecciona \"Ejecutar las pruebas de diagnóstico e incluir los registros\", Cortex Data Lake solo recibirá los registros de solución de problemas.\n\nPara obtener más información, consulte la <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">hoja de datos de privacidad</a>.";

"Are you sure you want to cancel running diagnostic tests?" = "¿Está seguro de que desea cancelar la ejecución de pruebas de diagnóstico?";

"All Gateways" = "Todas las puertas de enlace";

"Username" = "Nombre de usuario";

"Password" = "Contraseña";

"Authenticate" = "Autenticar";

"Search" = "Búsqueda";

"The certificate is not signed by a trusted certificate authority." = "El certificado no está firmado por una entidad de certificación de confianza.";

"We recommend that you do not continue because your security might be compromised." = "Le recomendamos que no continúe, ya que su seguridad podría verse comprometida.";

"Proceed Anyway" = "Continuar igualmente";

"Enter the passcode to disconnect" = "Introducir el código de acceso para desconectar";

"Select the reason to disconnect" = "Seleccionar el motivo por el que desconectar";

"Internet speed slow" = "Velocidad de Internet baja";

"App not working" = "La aplicación no funciona";

"Other reason" = "Otro motivo";

"Cancel to go back" = "Cancelar para volver";

"Enter the correct passcode to disconnect" = "Introducir el código de acceso correcto para desconectar";

/************ 5.2.5 ERROR STRINGS *************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "No se puede acceder a la conexión de red o el portal no responde. Compruebe la conexión de red y vuelva a conectarse.";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "No se ha podido conectar al servidor de autenticación. Compruebe su conexión a Internet y vuelva a intentarlo. Si el problema persiste, póngase en contacto con su administrador.";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "No se ha podido conectar a la puerta de enlace con la dirección IP de túnel especificada. Si el problema persiste, póngase en contacto con su administrador.";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "No se puede acceder a la conexión de red o la puerta de enlace no responde. Compruebe la conexión de red y vuelva a conectarse.";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "Se requiere un certificado de cliente válido para la autenticación. Si el problema persiste, póngase en contacto con su administrador.";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "No se ha podido comprobar el certificado del servidor de la puerta de enlace. Si el problema persiste, póngase en contacto con su administrador.";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect está deshabilitado porque se produjo un error al entrar en el modo FIPS-CC. Si el problema persiste, póngase en contacto con su administrador.";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "El certificado de máquina recibido de este dispositivo no es válido. Si el problema persiste, póngase en contacto con su administrador de TI.";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "Su política de seguridad ha restringido el acceso a la red desde este dispositivo. Si el problema persiste, póngase en contacto con su administrador.";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "Su política de seguridad ha restaurado el acceso a la red desde este dispositivo. Si sigue sin poder acceder a la red, póngase en contacto con su administrador.";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "No se ha podido recuperar automáticamente el código de acceso para la autenticación mediante token de software. Si el problema persiste, póngase en contacto con su administrador.";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "No se ha podido conectar con la puerta de enlace. El dispositivo o función requiere una licencia de suscripción de GlobalProtect. Si el problema persiste, póngase en contacto con su administrador.";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "El adaptador virtual no se configuró correctamente debido a un retraso. GlobalProtect volverá a intentarlo en breve. Si el problema persiste, intente reiniciar el sistema.";

"Connecting to Best Available gateway." = "Conexión a la mejor puerta de enlace disponible.";

"Could not authenticate. If the issue persists, contact your administrator." = "No ha podido autenticarse. Si el problema persiste, póngase en contacto con su administrador.";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "No se ha podido conectar a una puerta de enlace interna debido a problemas de conectividad de red. Compruebe la configuración de red. Si el problema persiste, póngase en contacto con su administrador.";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "No se ha podido conectar a una puerta de enlace interna. Si el problema persiste, póngase en contacto con su administrador.";

"Select a gateway that you want to manually connect." = "Seleccione una puerta de enlace que desee conectar manualmente.";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "No se ha podido conectar con la puerta de enlace. Se ha alcanzado el número máximo de usuarios. Si el problema persiste, póngase en contacto con su administrador.";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "Se ha producido un error en la autenticación de usuario debido a una cookie no válida. Intente volver a introducir sus credenciales de inicio de sesión para autenticarse en GlobalProtect.";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "La cookie de autenticación no se acepta porque la dirección IP no coincide con la dirección IP de origen o el rango de direcciones IP de la red donde se emitió originalmente la cookie.";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "Su endpoint ha alcanzado el tiempo especificado para permanecer inactivo. Se cerrará la sesión de GlobalProtect.";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect no autoriza a este dispositivo o cuenta a conectarse al portal.";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect no autoriza a este dispositivo o cuenta a conectarse a la puerta de enlace.";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "La conexión de red no es fiable y GlobalProtect se volvió a conectar mediante un método alternativo. Puede que el sistema se ralentice al acceder a Internet o a aplicaciones comerciales.";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "No se puede acceder a la dirección del portal o incorrecta. Compruebe la dirección del portal. Si el problema persiste, póngase en contacto con su administrador.";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "Su sesión ha alcanzado el tiempo especificado para permenecer activo. Se ha cerrado su sesión de GlobalProtect de forma automática.";
/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "Gestión de experiencia de usuario";

"Enable user experience tests" = "Habilitar pruebas de experiencia de usuario";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "Las pruebas de experiencia del usuario sirven para identificar el origen de los problemas del sistema, la red y el rendimiento de la aplicación. Para inhabilitar las pruebas de experiencia del usuario, desmarque la casilla. Tenga en cuenta que su endpoint seguirá enviando latidos al servicio de administración de experiencia.";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "Las pruebas de experiencia del usuario sirven para identificar el origen de los problemas del sistema, la red y el rendimiento de la aplicación. Seleccione la casilla de verificación si desea volver a iniciar las pruebas.";

"Your administrator enabled user experience tests on %@" = "Su administrador ha habilitado las pruebas de experiencia del usuario en %@";

"You enabled user experience tests on %@" = "Ha habilitado las pruebas de experiencia del usuario en %@";

"User Experience Agent Version: %@" = "Versión del agente de experiencia del usuario: %@";

"Your administrator disabled user experience tests on %@" = "Su administrador ha inhabilitado las pruebas de experiencia del usuario en %@";

"You disabled user experience tests on %@" = "Ha inhabilitado las pruebas de experiencia del usuario en %@";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "Según la política del administrador, GlobalProtect instaló correctamente el agente de supervisión de la experiencia del usuario (version_number).";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "Según la política del administrador, GlobalProtect instaló correctamente el agente de supervisión de la experiencia del usuario (version_number). Para deshabilitar, seleccione Settings (Configuración) -> Troubleshooting (Solución de problemas).";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "Según la política del administrador, GlobalProtect desinstaló correctamente el agente de supervisión de la experiencia del usuario (version_number).";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "Centro de ayuda";
"Do you want to cancel SAML authentication?" = "¿Desea cancelar la autenticación SAML?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "Conexiones";
"Preferences" = "Preferencias";
"Notifications" = "Notificaciones";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "Especifique las credenciales de usuario para conectar con GlobalProtect y garantizar el acceso a aplicaciones empresariales e Internet.";
"Finding the Best Available gateway" = "Buscar la mejor puerta de enlace disponible";
"Change Portal" = "Cambiar portal";
"Change Gateway" = "Cambiar puerta de enlace";
"Recently Used" = "Usado recientemente";
"Connecting to preferred gateway %@" = "Conectando a la puerta de enlace preferida %@";
"Connecting to selected gateway %@" = "Conectando a la puerta de enlace seleccionada %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "Se ha desconectado correctamente. GlobalProtect intentará volver a conectar en %d días %d horas %d minutos %d segundos.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="Se ha desconectado correctamente. GlobalProtect intentará volver a conectar en %d horas %d minutos %d segundos.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "Se ha desconectado correctamente. GlobalProtect intentará volver a conectar en %d minutos %d segundos.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "Se ha desconectado correctamente. GlobalProtect intentará volver a conectar en %d segundos.";
"Click the star to not connect to this gateway the next time you connect." = "Haga clic en la estrella para no conectarse a esta puerta de enlace la próxima vez que se realice la conexión.";
"Click the star to connect to this gateway upon the next connection." = "Haga clic en la estrella para conectarse a esta puerta de enlace la próxima vez que se conecte.";
"Internal Gateway" = "Puerta de enlace interna";
"Manual Gateway" = "Puerta de enlace manual";
"Manually Selected Gateway" = "Puerta de enlace seleccionada manualmente";
"Best Available Gateway" = "Mejor puerta de enlace disponible";
"Search Gateways" = "Puertas de enlace de búsqueda";
"Enter IP address or domain" = "Ingrese la dirección IP o el dominio";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "No se pudo conectar al servicio de GlobalProtect. Asegúrese de que el servicio de GlobalProtect esté en funcionamiento. Si el problema persiste, póngase en contacto con su administrador.";
"Retrieving portal configuration..." = "Recuperando la configuración del portal...";
"Select the portal to connect and secure access to your applications and the internet." = "Seleccione el portal para iniciar sesiÛn y asegurar el acceso a sus aplicaciones e Internet.";
"Enter the portal address to connect and secure access to your applications and the internet." = "Ingrese la direcciÛn del portal para la conexiÛn y para asegurar el acceso a sus aplicaciones e Internet.";
"Log in to the proxy server using your user credentials." = "Inicie sesión en el servidor proxy con sus credenciales.";
"You are redirected to a default web browser to authenticate and connect." = "Se le redirige a un navegador web predeterminado para autenticarse y conectarse.";
"You are redirected to an embedded browser to authenticate and connect." = "Se le redirige a un navegador integrado para autenticarse e iniciar sesión.";
"Login Lifetime" = "Duración de inicio de sesión";
"day(s) remaining" = "día(s) restante(s)";
"hour(s) remaining" = "hora(s) restante(s)";
"minute(s) remaining" = "minuto(s) restante(s)";
"Internet Security Enabled" = "Seguridad de Internet habilitada";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "¡Bienvenido/a!";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect amplía las políticas de seguridad a todos los usuarios móviles mediante la eliminación de puntos ciegos de acceso remoto y el fortalecimiento de la seguridad.";
"Get Started" = "Comenzar";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "Numero de ticket";
"Request Number" = "Número de solicitud";
"Select the reason to disconnect" = "Seleccionar el motivo por el que desconectar";
"Having trouble?" = "¿Tiene problemas?";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "Cuéntenos por qué necesita desconectarse de GlobalProtect (su respuesta quedará registrada)";
"Required field" = "Campo requerido";
"Need Help?" = "¿Necesita ayuda?";
"Enter correct ticket number" = "Introduzca el número de vale correcto";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "Continuar igualmente";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "Actualizar?";
"Click Refresh Connection to disconnect and establish a new connection." = "Haga clic en Actualizar conexión para desconectarse y establecer una nueva conexión.";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "Actualice su contraseña porque ha caducado.";
"Enter current password" = "Ingrese la contraseña actual";
"Enter new password" = "Ingrese la nueva contraseña";
"Re-enter new password" = "Ingrese la nueva contraseña nuevamente";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "Estadísticas de conexión:";
"Tunnel Statistics" = "Estadísticas del túnel";
"Assigned IP Address(es):" = "Dirección/es IP asignada/s:";
"Session Uptime:" = "Tiempo activo:";
"Gateway IP Address:" = "Dirección IP de puerta de enlace:";
"Add Portal Address" = "Añadir dirección del portal";
"Enter Portal Address" = "Introducir dirección del portal";
"Add" = "Añadir";
"Enter IP address or name provided by your administrator" = "Introducir la dirección IP o nombre proporcionado por el administrador";
"Format is incorrectly entered." = "Formato introducido correctamente.";
"Edit Portal Address" = "Editar dirección del portal";
"Save Changes" = "Guardar cambios";
"Delete Portal Address" = "Eliminar dirección del portal";
"Delete this portal _s_?" = "¿Desea eliminar esta _s_?";
"This action will permanently delete this portal." = "Con esta acción, se eliminará el portal de forma permanente.";
"Using Cached Portal Configuration" = "Uso de la configuración del portal en caché";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "Estadísticas de proxy";
"Proxy FQDN:" = "FQDN de proxy:";
"Host ID:" = "ID de host:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "Inicio de sesión";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "Cuando está habilitado, GlobalProtect puede autenticarse mediante las credenciales de usuario guardadas cuando proporcione un escaneo de huellas digitales que coincida con una plantilla de huellas digitales confiable en el endpoint.";
"Enable biometric (fingerprint) sign in" = "Habilitar inicio de sesión biométrico (huellas digitales)";

"Do not display a welcome page upon each successful connection." = "No mostrar una página de bienvenida en cada conexión correcta.";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "Cuando está habilitado, GlobalProtect no muestra la página de bienvenida para eventos de inicio de sesión posteriores.";
"View welcome page" = "Ver página de bienvenida";

"VPN Protocol" = "VPN Protocol";
"Connect with SSL" = "Conectar con SSL";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect primero intenta establecer la conexión IPSec con la puerta de enlace (a no ser que su administrador la deshabilite). Cuando está habilitado, GlobalProtect siempre se conecta mediante SSL.";

"Always run diagnostic tests and include diagnostic logs" = "Ejecutar siempre las pruebas de diagnóstico e incluir los logs";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "Cuando está habilitado, GlobalProtect puede realizar pruebas de diagnóstico e incluir logs de diagnóstico mientras informa de un problema.";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "Logs";
"Debug Level Logs" = "Logs de depuración";
"Dump Level Logs" = "Logs ficticios";
"Clear Logs" = "Borrar logs";
"When finished, the log file is named as %@" = "Cuando finalice, el archivo de log se denominará %@";
"When finished, the log file will be named as %@" = "Cuando haya terminado, el archivo de registro se denominará %@";
"Collecting Logs" = "Recopilando logs";
"Open in Folder" = "Abrir en carpeta";
"Continue to clear logs?" = "¿Desea borrar los logs?";
"Collected Logs" = "Logs recopilados";
"Select a folder to store the logs." = "Seleccione una carpeta para almacenar los registros.";
"The log file is stored in your current user's folder as %@" = "El archivo de registro se almacena en su carpeta de usuario en %@";
"The log file is stored at the file path\n%@%@" = "El archivo de registro se almacena en la ruta del archivo\n%@%@";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "La carpeta que seleccionó no se puede editar. El archivo de registro se almacena en la ruta del archivo\n%@%@";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "Las notificaciones pueden incluir un evento o estado para ayudarlo a identificar rápidamente los problemas que puede solucionar y para ofrecerle visibilidad de los problemas que se han detectado.";
"No new notifications yet." = "No hay notificaciones nuevas todavía.";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "Varias puertas de enlace internas";
"Resubmit Host Information Profile" = "Reenviar el perfil de información del host";
"Submitting..." = "Enviando...";
"Advanced Information" = "Información avanzada";
"Last Checkin:" = "Última comprobación:";
"Host Information Profile Report" = "Informe de perfil de información host";
"More Details" = "Más información";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "El perfil de información del host proporciona a GlobalProtect información sobre su sistema para la aplicación de monitoreo y seguridad. Si realiza una actualización del sistema, como aplicar un parche para el SO o actualizar las definiciones de virus, es posible que deba volver a enviar el perfil a la puerta de enlace a fin de obtener acceso a los recursos restringidos.";
"Resubmit" = "Reenviar";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "El perfil de información del host contiene información sobre su sistema que GlobalProtect puede utilizar para la aplicación de monitoreo y de políticas de seguridad.";
"Authenticated:" = "Autenticado:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "Gracias a GlobalProtect, sus políticas de privacidad se aplicarán de manera uniforme y el tráfico de datos estará protegido, ya sea que se encuentre en la oficina, trabajando desde casa o viajando por el mundo.";
"GlobalProtect App Version: %@" = "Versión de la aplicación de GlobalProtect: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. Todos los derechos reservados.";
"Checking for Updates..." = "Comprobando actualizaciones...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "Código de verificación";
"Verify" = "Verificar";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "Nueva versión disponible";
"You are up to date with the latest version of GlobalProtect." = "Dispone de una última versión actualizada de GlobalProtect.";
"Not Now" = "No ahora";
"Download" = "DESCARGUE";
"Updates Available!" = "¡Actualizaciones disponibles!";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "Ya está instalada una nueva versión %@ de GlobalProtect. ¿Está seguro de que desea cambiar a una versión anterior %@?";
"Downloaded Successfully!" = "Descargado correctamente";
"Download in progress..." = "Descarga en curso...";
"You can download the new version %@ to improve productivity and performance." = "Puede descargar la nueva versión %@ para mejorar la productividad y el rendimiento.";
"Do you want to install the new version %@?" = "¿Desea instalar la nueva versión %@?";
"Install" = "Instalación";
"Installed Successfully!" = "Instalación correcta";
"The new version is successfully installed." = "La nueva versión se ha instalado correctamente.";
"GlobalProtect is up to date" = "La versión de GlobalProtect está actualizada";
"Download Failed!" = "Descarga fallida";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "Por algún motivo, GlobalProtect no ha podido descargar la última versión. Haz clic en Reintentar para descargar de nuevo.";
"Installation Failed!" = "Instalación fallida";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "Por algún motivo, GlobalProtect no ha podido instalar la última versión. Haz clic en Reintentar para instalar de nuevo.";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "Tarjeta inteligente";
"Please connect your smart card" = "Conecte su tarjeta inteligente";
"Please enter your smart card PIN" = "Introduzca el PIN de su tarjeta inteligente";
"The smart card PIN is incorrect. Please try again." = "El PIN de la tarjeta inteligente es incorrecto. Vuelva a intentarlo.";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "Sin marcar";
"Starred" = "Marcados";
"Tick" = "Garrapata";
"Menu Button" = "Botón de menú";
"Settings Menu" = "Menú de configuración";
"About tab, selected %ld of %lu" = "Ficha Acerca de, seleccionadas %ld de %lu";
"Connections tab, selected %ld of %lu" = "Ficha Conexiones, seleccionadas %ld de %lu";
"Preferences tab, selected %ld of %lu" ="Ficha Preferencias, seleccionadas %ld de %lu";
"Troubleshooting tab, selected %ld of %lu" = "Ficha Solución de problemas, seleccionadas %ld de %lu";
"Notifications tab, selected %ld of %lu" = "Ficha Notificaciones, seleccionadas %ld de %lu";
"Host Information Profile tab, selected %ld of %lu" = "Ficha Perfil de información de host, seleccionadas %ld de %lu";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "La conexión de este dispositivo a GlobalProtect Gateway se ha interrumpido durante el tiempo de espera de mantenimiento de actividad. Verifique la conectividad de su red y vuelva a conectarse.";

/* User Session Extension */
"Extend User Session" = "Ampliar sesión de usuario";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "Túnel de desconexión";
"Enabled" = "Habilitado";
